export default {
    loadHome: `환영합니다.
    [HELP] 대괄호 안의 명령어를 사용할 수 있으며, 대소문자 구분을 하지 않아도 됩니다.
    이미 아이디가 있다면 [IN]을,
    회원가입을 해야한다면 [UP]을 입력해주세요. \n`,
    wrongCommand: `잘못 입력하였습니다. \n`,
    signout: `\n정상적으로 로그아웃하였습니다. 
    =====================================================\n\n\n`,
    dungeon: `\n\n명령어 : 
    목록 - 던전 목록을 불러옵니다.
    입장 (번호) - 던전에 들어갑니다.
    돌아가기 - 이전 단계로 돌아갑니다.\n`,
    delete: `\n=====================================================
    회원탈퇴 완료
    =====================================================\n\n\n`,
    deleteFail: `오류가 발생하여 탈퇴 실패\n`,
}