export default {
    pvpNpc: `=======================================================================
    명령어 :
    1 - 샤크스 경과 대화합니다.
    2 - 시련의 장으로 입장합니다.
    3 - 이전 단계로 돌아갑니다.\n`,

    pvpList: `=======================================================================
    명령어 : \n
    1 - 시련의 장 방생성을 합니다.
    2 - 시련의 장 방이름을 입력하여 입장합니다.
    [돌]아가기 - 마을로 돌아갑니다.
    [새]로고침 - 새로고침 한 방목록을 불러옵니다.\n`,

    pvpBattle: `=======================================================================
    명령어 :
    [현]재인원 - 입장한 인원의 수를 확인합니다.
    [돌]아가기 - 마을로 돌아갑니다.\n`,

    enemyChoice: `=======================================================================
    공격할 유저의 번호를 선택하세요.\n`,

    attackChoice: `=======================================================================
    공격할 스킬을 선택하세요.
    >1 기본공격< 형식으로 입력해주세요.\n`,
}