export default {
    pvpNpc: `=======================================================================
    명령어 :
    [대]화하기 - 샤크스 경과 대화합니다.
    [시]련의장 - 시련의 장으로 입장합니다.
    [돌]아가기 - 이전 단계로 돌아갑니다.
    EN - [T]ALK, [P]VP, [R]TURN\n`,

    pvpList: `=======================================================================
    명령어 : 
    [생]성 - 시련의 장 방생성을 합니다.
    [입]장 - 시련의 장 방이름을 입력하여 입장합니다.
    [돌]아가기 - 마을로 돌아갑니다.
    [새]로고침 - 새로고침 한 방목록을 불러옵니다.
    EN - [C]REATE, [J]OIN, [R]TURN, [RE]FRESH\n`,

    pvpJoin: `=======================================================================
    명령어 :
    [현]재인원 - 입장한 인원의 수를 확인합니다.
    [돌]아가기 - 마을로 돌아갑니다.\n`,

    pvpBattle: `=======================================================================
    명령어 :
    name = 공격할 유저의 이름, skill = 기본공격 또는 스킬이름
    >'name' 'skill'< 방식으로 입력하여 공격할 수 있습니다.
    공격은 매 3초마다 한 번씩 가능합니다.
    공격 대상을 조회 하려면 [상]태창 을 입력하세요.\n`,
}